Repository: madoublet/respond
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, de_de, es_es, pt_br

source: . Paste the HTML code below.
cs_cz: . Vložte HTML kód níže.
de_de: . Fügen Sie den HTML Code unten ein.
es_es: . Pega código HTML abajo.
pt_br: . Cole o código HTML abaixo.

source: A name is required to add a layout
cs_cz: K přidání rozvržení je nutné zadat název
de_de: Zum Hinzufügen eines Layout ist ein Name erforderlich.
es_es: Se requiere un nombre para añadir una disposición
pt_br: Um nome é obrigatório para adicionar um layout

source: A name is required to add a script
cs_cz: Pro přidání skriptu musíte vyplnit Název
de_de: Um einen Skript hinzuzufügen wird ein Name benötigt.
es_es: Se requiere un nombre para añadir un script Javascript
pt_br: Um nome é obrigatório para adicionar um script

source: A name is required to add a snippet
cs_cz: Pro přidání snippetu musíte vyplnit Název
es_es: Se requiere un nombre para añadir un script PHP
pt_br: Um nome é obrigatório para adicionar um snippet

source: A name is required to add a stylesheet
cs_cz: Pro přidání stylu musí být vyplněn Název
de_de: Um ein Stylesheet hinzuzufügen wird ein Name benötigt.
es_es: Se requiere un nombre para añadir una hoja de estilo
pt_br: Um nome é obrigatório para adicionar uma folha de estilos

source: API is working
cs_cz: API je funkční
de_de: API funktioniert
es_es: API funcionando
pt_br: API está funcional

source: APP_URL is set in app.php
cs_cz: APP_URL je nataveno v app.php
de_de: APP_URL ist in app.php gesetzt
es_es: La variable APP_URL se define en app.php
pt_br: APP_URL está configurado em app.php

source: Access Denied
cs_cz: Přístup zamítnut
de_de: Zugriff verweigert
es_es: Acceso Denegado
pt_br: Acesso Negado

source: Access denied
cs_cz: Přístup odmítnut
de_de: Zugriff verweigert
es_es: Acceso denegado
pt_br: Acesso negado

source: Account
cs_cz: Účet
es_es: Cuenta
pt_br: Conta

source: Account created! To get started, click on your login link below.
cs_cz: Účet byl vytvořen! Pokračujte kliknutím na odkaz pro přihlášení.
de_de: Account erstellt. Um zu starten, klicken Sie unten auf Ihren Login-Link.
es_es: Cuenta creada! Para empezar haz click en el enlace de acceso.
pt_br: Conta criada! Para começar clique no seu link de login abaixo.

source: Action:
pt_br: Ação:

source: Active:
pt_br: Ativo:

source: Add Block Quote
es_es: Añadir Cita
pt_br: Adicionar Citação

source: Add Category
cs_cz: Přidat kategorii
es_es: Añadir Categoría
pt_br: Adicionar Categoria

source: Add Code
es_es: Añadir Código
pt_br: Adicionar Código

source: Add Code Block
cs_cz: Přidat blok kódu
de_de: Füge Code hinzu
es_es: Añadir Bloque de Código
pt_br: Adicionar bloco de código

source: Add Facebook&reg; Like button
es_es: Añadir Me Gusta de Facebook&reg;
pt_br: Adicionar Facebook&reg; botão Curtir

source: Add Facebook&reg; comments
es_es: Añadir Comentarios Facebook&reg;
pt_br: Adicionar Facebook&reg; comentários

source: Add Featured Content
cs_cz: Vložit obsah stránky
de_de: Füge hervorgehobenen Inhalt hinzu
es_es: Añadir Contenido Destacado
pt_br: Adicionar Conteúdo em Destaque

source: Add Field
cs_cz: Přidat pole
de_de: Feld hinzufügen
es_es: Añadir Campo
pt_br: Adicionar Campo

source: Add File
cs_cz: Přidat soubor
de_de: Datei hinzufügen
es_es: Añadir Fichero
pt_br: Adicionar Arquivo

source: Add Font Awesome Icon
cs_cz: Přidat Font Awesome Icon
de_de: Font Awesome Icon hinzufügen
es_es: Añadir Icono Font Awesome
pt_br: Adicionar ícone Font Awesome

source: Add Font Awesome icon
es_es: Añadir Icono Font Awesome
pt_br: Adicionar ícone Font Awesome

source: Add HTML
cs_cz: Přidat HTML
de_de: HTML hinzufügen
es_es: Añadir HTML
pt_br: Adicionar HTML

source: Add Headline
es_es: Añadir Cabecera
pt_br: Adicionar Cabeçalho

source: Add Icon
cs_cz: Přidat ikonu
de_de: Icon hinzufügen
es_es: Añadir Icono
pt_br: Adicionar Ícone

source: Add Image Group
pt_br: Adicionar Grupo de Imagens

source: Add Layout
cs_cz: Přidat rozvržení
de_de: Layout hinzufügen
es_es: Añadir Disposición
pt_br: Adicionar Layout

source: Add Link
cs_cz: Přidat odkaz
de_de: Link hinzufügen
es_es: Añadir Enlace
pt_br: Adicionar Link

source: Add Link (select text first)
es_es: Añadir Enlace (selecciona texto primero)
pt_br: Adicionar Link (selecione o texto)

source: Add List
cs_cz: Přidat seznam:
de_de: Liste hinzufügen
es_es: Añadir Lista
pt_br: Adicionar Lista

source: Add Login or Registration
pt_br: Adicionar Login ou Registro

source: Add Menu Item
cs_cz: Přidat položku menu
de_de: Füge Menüeintrag hinzu
es_es: Añadir Entrada Menú
pt_br: Adicionar Item de Menu

source: Add Menu Type
cs_cz: Přidat položku menu
de_de: Füge Menütyp hinzu
es_es: Añadir Tipo Menú
pt_br: Adicionar Tipo de Menu

source: Add New Columnar Layout
pt_br: Adicionar Novo Layout em Coluna

source: Add Page
cs_cz: Přidat stránku
de_de: Seite hinzufügen
es_es: Añadir Página
pt_br: Adicionar Página

source: Add Page Type
cs_cz: Přidat typ stránky
de_de: Seitentyp hinzufügen
es_es: Añadir Tipo Página
pt_br: Adicionar Tipo de Página

source: Add Plan
cs_cz: Přidat plán
de_de: Tarif hinzufügen
es_es: Añadir Plan
pt_br: Adicionar Plano

source: Add Plugin
cs_cz: Přidat plugin
de_de: Plugin hinzufügen
es_es: Añadir Componente
pt_br: Adicionar Plugin

source: Add SKU
cs_cz: Přidat SKU
de_de: SKU hinzufügen
es_es: Añadir Nº Referencia
pt_br: Adicionar SKU

source: Add SKUs
es_es: Añadir Nº Registro
pt_br: Adicionar SKUs

source: Add Script
cs_cz: Přidat skript
de_de: Skript hinzufügen
es_es: Añadir Script JS
pt_br: Adicionar Script

source: Add Site
cs_cz: Přidat stránku
de_de: Füge Seite hinzu
es_es: Añadir Sitio
pt_br: Adicionar Site

source: Add Slideshow
cs_cz: Přidat prezentaci
de_de: Slideshow hinzufügen
es_es: Añadir Presentación
pt_br: Adicionar Slideshow

source: Add Snippet
cs_cz: Přidat snippet
es_es: Añadir Script PHP
pt_br: Adicionar Snippet

source: Add Stylesheet
cs_cz: Přidat styl
de_de: Stylesheet hinzufügen
es_es: Añadir Hoja Estilo
pt_br: Adicionar Folha de Estilos

source: Add Table
es_es: Añadir Tabla
pt_br: Adicionar Tabela

source: Add Type
cs_cz: Přidat typ
de_de: Typ hinzufügen
es_es: Añadir Tipo
pt_br: Adicionar Tipo

source: Add User
cs_cz: Přidat uživatele
de_de: Benutzer hinzufügen
es_es: Añadir Usuario
pt_br: Adicionar Usuário

source: Add a 25/25/25/25 Column Layout
es_es: Añadir Disposición 25/25/25/25
pt_br: Adicionar um Layout de Coluna 25/25/25/25

source: Add a 30/70 Column Layout
es_es: Añadir Disposición 30/70
pt_br: Adicionar um Layout de Coluna 30/70

source: Add a 33/33/33 Column Layout
es_es: Añadir Disposición 33/33/33
pt_br: Adicionar um Layout de Coluna 33/33/33

source: Add a 50/50 Column Layout
es_es: Añadir Disposición 50/50
pt_br: Adicionar um Layout de Coluna 50/50

source: Add a 70/30 Column Layout
es_es: Añadir Disposición 70/30
pt_br: Adicionar um Layout de Coluna 70/30

source: Add a File
es_es: Añadir Fichero
pt_br: Adicionar Arquivo

source: Add a Form
es_es: Añadir Formulario
pt_br: Adicionar Formulário

source: Add a Full Column Layout
es_es: Añadir Disposición 100%
pt_br: Adicionar um Layout de Coluna Inteira

source: Add a Horizontal Rule
es_es: Añadir Línea Horizontal
pt_br: Adicionar uma Régua Horizontal

source: Add a List
es_es: Añadir Lista
pt_br: Adicionar Lista

source: Add a Map
es_es: Añadir Mapa
pt_br: Adicionar Mapa

source: Add a Paragraph
es_es: Añadir Párrafo
pt_br: Adicionar Parágrafo

source: Add a Slideshow
es_es: Añadir Presentación
pt_br: Adicionar Slideshow

source: Add a list of pages
es_es: Añadir Lista de Páginas
pt_br: Adicionar uma Lista de Páginas

source: Add a login or registration form
pt_br: Adicionar um formulário de login ou registro

source: Add a video
es_es: Añadir Vídeo
pt_br: Adicionar Vídeo

source: Add an Image
es_es: Añadir Imagen
pt_br: Adicionar Imagem

source: Add your HTML, JS, or HTML here
cs_cz: Přidejte Vaše HTML nebo JS zde
de_de: Fügen Sie Ihren HTML, JS oder HTML Code hinzu
es_es: Añade tu HTML, JS o PHP aquí
pt_br: Adicionar seu HTML, JS, ou HTML aqui

source: Add your Twitter&reg; feed
es_es: Añadir Lectura Twitter&reg;
pt_br: Adicionar seu feed Twitter&reg;

source: Add your content here or click the settings icon to change the image layout
cs_cz: Vložte Váš obsah zde nebo klikněte na ikonu nastavení pro změnu rozložení obrázku
de_de: Fügen Sie Ihren Inhalt hier ein oder klicken Sie auf das Einstellungsicon, um das Bildlayout zu ändern
es_es: Añade tu contenido aquí o pulsa el icono de configuración para cambiar la disposición de la imagen
pt_br: Adicione seu conteúdo aqui ou clique no ícone das configurações para mudar o layout da imagem

source: Added to the head of the page, used as the description in search engines and for lists
cs_cz: Vloženo do hlavičky stránky, použité jako popis ve vyhledávačích obrázků a pro seznam
de_de: Zur Kopfzeile hinzugefügt, verwendet als Beschreibung in Suchmaschinen undfür Listen
es_es: Añadido a la cabecera de la página, utilizado como descripción en buscadoresy para listas
pt_br: Adicionar ao cabeçalho da página, usado como descritor em motores de busca e para listas

source: Adding...
cs_cz: Přidávám...
es_es: Añadiendo...
pt_br: Adicionando...

source: Adds a reference to the selected RSS feeds in the head of the page
cs_cz: Přidá referenci do vybraného RSS v hlavičce stránky
de_de: Fügt Referenz zum ausgewählten RSS feed in den Seitenkopf hinzu.
es_es: Añade una referencia al RSS seleccionado en la cabecera de la página
pt_br: Adiciona uma referência aos feeds RSS selecionados no cabeçalho da página

source: Administrator
cs_cz: Administrátor
es_es: Administrador
pt_br: Administrador

source: Advanced
pt_br: Avançado

source: Advanced Configurations
cs_cz: Pokročílé nastavení
de_de: Erweiterte Konfiguration
es_es: Configuraciones Avanzadas
pt_br: Configurações Avançadas

source: Align text to the center
es_es: Alinea al centro
pt_br: Alinhar texto no centro

source: Align text to the left
es_es: Alinea a la izquierda
pt_br: Alinhar texto na esquerda

source: Align text to the right
es_es: Alinea a la derecha
pt_br: Alinhar texto na direita

source: All Categories
cs_cz: Všechny kategorie
es_es: Todas las Categorías
pt_br: Todas as Categorias

source: All fields are required
cs_cz: Všechny položky jsou povinné
de_de: Alle Felder werden benötigt
es_es: Todos los campos son obligatorios
pt_br: Todos os campos são obrigatórios

source: All fields required
cs_cz: Všechny položky jsou povinné
de_de: Alle Felder werden benötigt
es_es: Todos los campos son obligatorios
pt_br: Todos os campos são obrigatórios

source: Allows you to moderate comments on your site, create here:
cs_cz: Povolí moderování komentářů na Vašich stránkách, vytvořit zde:
de_de: Dies erlaubt Ihnen, Kommentare auf Ihrer Seite zu verwalten, die hier erstellt wurden:
es_es: Te permite moderar los comentarios del sitio, creala aquí:
pt_br: Permite moderação de comentários em seu site, crie aqui:

source: Also used as the login
cs_cz: Použito jako login
de_de: Auch als Login verwendet
es_es: También se utiliza como acceso
pt_br: Também usado como login

source: Amount
cs_cz: Množství
de_de: Betrag
es_es: Cantidad
pt_br: Total

source: Amount (in cents):
cs_cz: Množství (v centech):
de_de: Betrag (in cent):
es_es: Cantidad (en céntimos):
pt_br: Total (em centavos)

source: Analytics
cs_cz: Analýzy
es_es: Estadísticas
pt_br: Analytica

source: Apply Theme
cs_cz: Použít téma
de_de: Theme übernehmen
es_es: Aplicar Tema
pt_br: Aplicar Tema

source: Applying...
cs_cz: Aktualizuji...
es_es: Aplicando...
pt_br: Aplicando...

source: Are you sure that you want to delete
cs_cz: Opravdu si přejete odstranit
de_de: Sind Sie sicher, dass Sie löschen möchten?
es_es: ¿Estás seguro que quieres eliminar
pt_br: Tem certeza de que quer deletar

source: Are you sure that you want to unsubscribe?
cs_cz: Opravdu chcete odhlásit odběr?
de_de: Sind Sie sicher, dass sie das Abonnement kündigen möchten?
es_es: ¿Estás seguro que quieres darte de baja?
pt_br: Tem certeza de que quer cancelar sua inscrição?

source: Basic
pt_br: Básico

source: Begin Date:
pt_br: Data de Início:

source: Begin Time:
pt_br: Hora de Início

source: Below are some tests to help troubleshoot common problems with your installation.
cs_cz: Níže jsou uvedeny testy, které Vám pomohou při řešení problému s instalací.
de_de: Unten sind einige Tests, die bei der Diagnose allgemeiner ProblemeIhrer Installation helfen.
es_es: Abajo hay algunas pruebas para ayudar a corregir errores comunes en tu instalación.
pt_br: Abaixo alguns testes para ajudar na resolução de problemas comuns com a instalação

source: Block Class:
cs_cz: Třída bloku:
de_de: Block Klasse:
es_es: Clase del Bloque:
pt_br: Classe do Bloco:

source: Block Id:
cs_cz: Blok ID:
es_es: Id del Bloque:
pt_br: Id do Bloco:

source: Block Nesting:
pt_br: Aninhamento do Bloco:

source: Bold Text (select text first)
es_es: Negrita (selecciona texto primero)
pt_br: Texto em Negrito (selecione o texto)

source: Bookmark these links for easy access.
cs_cz: Přidejte si odkazy do záložek pro rychlý přistup.
de_de: Setzen sie Lesezeichen für diese Links für einen schnelleren Zugriff.
es_es: Añade estos enlaces a marcadores para tenerlos a mano.
pt_br: Favorite estes links para acesso fácil

source: Branding successfully updated
cs_cz: Značka úspěšně aktualizována
de_de: Logo wurde erfolgreich aktualisiert
es_es: Marca y Logo actualizados
pt_br: Branding atualizado com sucesso

source: By Order Amount
cs_cz: Dle množství objednávek
es_es: Por Tamaño Pedido
pt_br: Por ordem de quantidade

source: By Weight
cs_cz: Dle váhy
es_es: Por Peso
pt_br: Por peso

source: CSS Class:
cs_cz: CSS třída:
de_de: CSS Klasse:
es_es: Clase CSS:
pt_br: Classe de CSS:

source: CSS used to render the page
cs_cz: CSS použité k zobrazení stránky
de_de: CSS wird benutzt, um die Seite zu rendern
es_es: CSS utilizado para representar la página
pt_br: CSS usado para renderizar a página

source: CURL enabled
cs_cz: CURL povoleno
de_de: CURL aktiviert
es_es: CURL habilitado
pt_br: CURL abilitado

source: Calendar
pt_br: Calendário

source: Card Code (CVC):
cs_cz: Kontrolní kód (CVC):
de_de: Kartenprüfnummer/ Sicherheitscode:
es_es: Código Tarjeta (CVC):
pt_br: Código do Cartão (CVC)

source: Categories:
cs_cz: Kategorie:
es_es: Categorías:
pt_br: Categorias:

source: Category added successfully
cs_cz: Kategorie byla úspěšně přidána
es_es: Categoría añadida correctamente
pt_br: Categoria adicionada com sucesso

source: Category removed successfully
cs_cz: Kategorie byla úspěšně odstraněna
es_es: Categoría eliminada correctamente
pt_br: Categoria removida com sucesso

source: Change Password
cs_cz: Změnit heslo
de_de: Ändere Passwort
es_es: Cambiar Contraseña
pt_br: Mudar senha

source: Change Plan
cs_cz: Změnit plán
de_de: Tarif wechseln
es_es: Cambiar Plan
pt_br: Trocar Plano

source: Checkbox List
de_de: Checkbox Liste
es_es: Casilla Verificación
pt_br: Lista de Caixa de Seleção

source: Close
cs_cz: Zavřít
de_de: Schließen
es_es: Cerrar
pt_br: Fechar

source: Close Menu
cs_cz: Zavřít menu
de_de: Menü schließen
es_es: Cerrar Menú
pt_br: Fechar Menu

source: Code:
cs_cz: Kód:
es_es: Código:
pt_br: Código:

source: Configure Plugin
cs_cz: Nastavit plugin
de_de: Konfiguriere Plugin
es_es: Configurar Componente
pt_br: Configurar Plugin

source: Confirm that you want to delete
cs_cz: Potvrďte zda si opravdu přejete odstranit
de_de: Bestätigen Sie, dass Sie das Layout löschen möchten
es_es: Confirma que quieres eliminar
pt_br: Confirme que deseja deletar

source: Confirm that you want to delete:
cs_cz: Potvrďte zda chcete odstranit:
de_de: Bestätigen Sie, dass Sie löschen möchten:
es_es: Confirma que quieres eliminar:
pt_br: Confirme que deseja deletar:

source: Confirm that you want to remove:
cs_cz: Potvrďte zda si opravdu přejete odstranit:
de_de: Bestätigen Sie, dass Sie löschen möchten:
es_es: Confirma que quieres quitar:
pt_br: Confirme que deseja remover:

source: Confirm you want to apply:
cs_cz: Opravdu si přejete použít:
de_de: Bestätigen Sie, dass sie übernehmen möchten:
es_es: Confirma que quieres aplicar:
pt_br: Confirme que deseja aplicar:

source: Confirm you want to delete:
cs_cz: Opravdu si přejete smazat:
de_de: Bestätigen Sie, dass Sie Löschen möchten
es_es: Confirma que quieres eliminar
pt_br: Confirme que deseja deletar:

source: Confirm you want to remove:
cs_cz: Opravdu si přejete odstranit:
de_de: Bestätigen Sie, dass Sie löschen möchten:
es_es: Confirma que quieres quitar:
pt_br: Confirme que deseja remover:

source: Confirm you want to reset:
cs_cz: Opravdu si přejete obnovit:
de_de: Bestätigen Sie, dass sie zurücksetzen möchten:
es_es: Confirma que quieres reiniciar:
pt_br: Confirme que deseja resetar:

source: Container Class:
pt_br: Classe do Container:

source: Container Id:
pt_br: Id do Container:

source: Content
cs_cz: Obsah
de_de: Inhalt
es_es: Contenido
pt_br: Conteúdo

source: Content successfully saved
cs_cz: Obsah byl úspěšně uložen
de_de: Inhalt wurde erfolgreich gespeichert
es_es: Contenido guardado correctamente
pt_br: Conteúdo salvo com sucesso

source: Contributor
cs_cz: Přispěvatel
de_de: Mitarbeiter
es_es: Contribuidor
pt_br: Contribuidor

source: Create Login
pt_br: Criar Login

source: Create Site
cs_cz: Vytvořit stránku
de_de: Erstelle Seite
es_es: Crea Sitio
pt_br: Criar Site

source: Create your widget at:
cs_cz: Vytvořit widget na:
de_de: Erstellen Sie Ihr eigenes Widget unter:
es_es: Crea tu widget en:
pt_br: Crie seu widget em:

source: Created
cs_cz: Vytvořen
de_de: Erstellte
es_es: Creado
pt_br: Criado

source: Creating...
cs_cz: Vytvářím...
es_es: Creando...
pt_br: Criando...

source: Credit Card #:
cs_cz: Číslo kreditní karty:
de_de: Kreditkartennummer:
es_es: Nº Tarjeta Crédito:
pt_br: Número do Cartão de Crédito:

source: Credit Card Update Successful
cs_cz: Aktualizace kreditní karty byla úspěšná
de_de: Kreditkarte erfolgreich aktualisiert
es_es: Tarjeta de Crédito actualizada correctamente
pt_br: Cartão de Crédito atualizado com sucesso

source: Credit Card declined
cs_cz: Kreditní karta odmítnuta
de_de: Kreditkarte abgelehnt
es_es: Tarjeta de Crédito rechazada
pt_br: Cartão de Crédito negado

source: Currency
cs_cz: Měna
de_de: Währung
es_es: Moneda
pt_br: Moeda

source: Currency:
cs_cz: Měna:
de_de: Währung:
es_es: Moneda:
pt_br: Moeda:

source: Custom
pt_br: Personalizado

source: Custom URL
cs_cz: Vlastní URL
de_de: Benutzerdefinierte URL
es_es: URL Personalizada
pt_br: URL Customizado

source: Customer
cs_cz: Zákazník
de_de: Kunde
es_es: Cliente
pt_br: Cliente

source: Database connection works
cs_cz: Připojení k databázi je funkční
de_de: Datenbankverbindung funktioniert
es_es: Conexión a la base de datos funciona
pt_br: Conexão com a database funcional

source: Date Created (newest first)
cs_cz: Datum vytvoření (od nejnovějšího)
de_de: Erstellungsdatum (neuste zuerst)
es_es: Fecha Creación (más reciente primero)
pt_br: Data de Criação (mais recentes primeiro)

source: Default (handled by Respond)
pt_br: Padrão (gerenciado por Respond)

source: Default Language:
cs_cz: Výchozí jazyk:
de_de: Standardsprache
es_es: Idioma por defecto:
pt_br: Língua Padrão:

source: Default Layout:
cs_cz: Výchozí rozložení:
de_de: Standardlayout:
es_es: Disposición por defecto:
pt_br: Layout Padrão:

source: Default Logo:
cs_cz: Výchozí logo:
de_de: Standardlogo
es_es: Logo por defecto:
pt_br: Logo Padrão:

source: Default Styles:
cs_cz: Výchozí styly:
de_de: Standardstile:
es_es: Estilos por defecto:
pt_br: Estilos Padrão:

source: Description Length:
cs_cz: Délka popisu:
de_de: Beschreibungslänge:
es_es: Longitud Descripción:
pt_br: Tamanho da Descrição:

source: Description:
cs_cz: Popis:
de_de: Beschreibung
es_es: Descripción:
pt_br: Descrição:

source: Display:
cs_cz: Zobrazení:
de_de: Anzeige:
es_es: Pantalla:
pt_br: Exibir:

source: Domain:
cs_cz: Doména:
es_es: Dominio:
pt_br: Domínio:

source: Draft
cs_cz: Koncept
de_de: Entwurf
es_es: Borrador
pt_br: Rascunho

source: Draft saved, launching preview
cs_cz: Koncept uložen, spouštím náhled
de_de: Entwurf gespeichert, starte Vorschau
es_es: Borrador guardado, mostrando previsualización
pt_br: Rascunho salvo, abrindo preview

source: Draft successfully saved
cs_cz: Koncept byl úspěšně uložen
de_de: Entwurf wurde erfolgreich gespeichert.
es_es: Borrador guardado correctamente
pt_br: Rascunho salvo com sucesso

source: Drag file here or click to upload
cs_cz: Přetáhněte soubor nebo klikněte na upload
de_de: Ziehen Sie Dateien hier hinein oder clicken Sie zum Hochladen
es_es: Arrastra el fichero aquí o haz click para cargar
pt_br: Arraste o arquivo aqui ou clique para enviar

source: Drag file here to replace selected file
cs_cz: Přetáhněte soubor pro nahrazení vybraného souboru
de_de: Ziehen Sie die Datei hier hinein, um die ausgewählte Datei zu ersetzen
es_es: Arrastra el fichero aquí para reemplazar fichero seleccionado
pt_br: Arraste o arquivo aqui ou substitua o arquivo selecionado

source: Dropdown List
de_de: Dropdown Liste
es_es: Lista Desplegable
pt_br: Lista Suspensa

source: Element Id:
es_es: Id Elemento:
pt_br: Id do Elemento:

source: Email sent
cs_cz: E-mail odeslán
de_de: E-Mail gesendet
es_es: Email enviado
pt_br: E-mail enviado

source: End Date:
pt_br: Data de Término:

source: End Time:
pt_br: Hora de Término:

source: Enter caption
cs_cz: Vložte titulek
de_de: Bildunterschrift
es_es: Introduzca subtítulo
pt_br: Adicione legenda

source: Enter the details for your new credit card.
cs_cz: Vložte údaje nové kreditní karty.
de_de: Geben Sie Ihre Daten für Ihre neue Kreditkarte ein.
es_es: Introduce los detalles de tu tajeta de crédito.
pt_br: Insira os detalhes do seu novo cartão de crédito

source: Enter your site name, login, password, and timezone to create your site.
cs_cz: Pro vytvoření stránky vložte název stránky, login, heslo a časové pásmo
de_de: Geben Sie den Seitennamen, Benutzernamen, Passwort und Zeitzone ein, um Ihre Seite zu erstellen.
es_es: Introduce el nombre, el acceso, la contraseña y la zona horaria para crear tu sitio.
pt_br: Insira o nome do site, login, senha e fuso horário para criar seu site.

source: Error Message:
pt_br: Mensagem de Erro:

source: Event
pt_br: Evento

source: Existing Images
cs_cz: Existující obrázky
de_de: Vorhandene Bilder
es_es: Imágenes existentes
pt_br: Imagens Existentes

source: Existing Page
cs_cz: Existující stránka
de_de: Existierende Seite
es_es: Página Existente
pt_br: Página Existente

source: Expires:
cs_cz: Expirace:
de_de: Läuft aus:
es_es: Caduca:
pt_br: Expira em:

source: Facebook App ID:
pt_br: ID do aplicativo de Facebook:

source: Feature Content
cs_cz: Vložit obsah stránky
de_de: Inhalt hervorheben
es_es: Contenido Destacado
pt_br: Conteúdo em Destaque

source: Featured content:
cs_cz: Vkládaný obsah:
de_de: Hervorgehobener Inhalt:
es_es: Contenido destacado:
pt_br: Conteúdo em destaque:

source: Field Label:
pt_br: Rótulo do Campo:

source: Field Name:
cs_cz: Název pole:
de_de: Feldname:
es_es: Nombre Campo:
pt_br: Nome do Campo:

source: Field Type:
cs_cz: Typ pole:
de_de: Feldtyp:
es_es: Tipo Campo:
pt_br: Tipo de Campo:

source: File Contents:
cs_cz: Obsah souboru:
de_de: Dateiinhalte:
es_es: Contenigo Fichero:
pt_br: Conteúdo do Arquivo:

source: File Description
cs_cz: Popis souboru
de_de: Dateibeschreibung
es_es: Descripción Fichero
pt_br: Descrição do Arquivo:

source: File Name:
cs_cz: Název souboru:
de_de: Dateiname:
es_es: Nombre Fichero:
pt_br: Nome do Arquivo:

source: Files
cs_cz: Soubory
de_de: Dateien
es_es: Ficheros
pt_br: Arquivos

source: Filter By Category:
cs_cz: Filtrovat dle kategorie:
es_es: Filtrar por Categoría:
pt_br: Filtrar por Categoria

source: First Name:
cs_cz: Jméno:
de_de: Vorname:
es_es: Nombre:
pt_br: Primeiro Nome:

source: Flat Rate
cs_cz: Paušální sazba
es_es: Tarifa Plana
pt_br: Taxa Fixa

source: Footer
cs_cz: Zápatí
de_de: Fußzeile
es_es: Pie de Página
pt_br: Rodapé
