Repository: madoublet/respond
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, de_de, es_es, pt_br

source: For help troubleshooting your installation, visit:
cs_cz: Pro pomoc s instalací navštivte:
de_de: Zur Hilfe zur Behebung von Problemen bei Ihrer Installation besuchen Sie:
es_es: Para obtener ayuda configurando tu instalación visita:
pt_br: Para ajuda com problemas da instalação visite:

source: Forgot Password
cs_cz: Zapomenuté heslo
de_de: Passwort vergessen
es_es: Olvidé mi contraseña
pt_br: Esqueceu a Senha

source: Forgot your Password?
cs_cz: Zapomenuté heslo?
de_de: Passwort vergessen?
es_es: ¿Olvidaste tu contraseña?
pt_br: Esqueceu sua senha?

source: Form Configuration
pt_br: Configuração do Formulário

source: Form ID:
pt_br: ID do Formulário:

source: Form Type:
pt_br: Tipo de Formulário:

source: Form submitted successfully!
pt_br: Formulário enviado com sucesso!

source: Forms submitted on your site will be sent to this email address
cs_cz: Formuláře z Vašich stránek budou odesílány na tento e-mail
de_de: Formulare auf Ihrer Webseite werden zu dieser E-Mail Adresse gesendet.
es_es: Los formularios rellenados en tu sitio se mandarán a esta dirección de email
pt_br: Formulários enviados ao seu site serão enviados para este endereço de e-mail

source: Free
cs_cz: Zdarma
es_es: Gratis
pt_br: Grátis

source: Friendly Id:
cs_cz: Přívětivé ID:
de_de: Freundliche ID
es_es: Id Amigable:
pt_br: Id Amigável:

source: Friendly URL:
cs_cz: Přívětivá URL:
de_de: Freundliche URL:
es_es: URL Amigable:
pt_br: URL Amigável:

source: GD Library is installed
cs_cz: Knihovna GD je nainstalovaná
de_de: GD Library ist installiert
es_es: Librería GD instalada
pt_br: Biblioteca GD instalada

source: Gallery
pt_br: Galeria

source: Generate Verification File
cs_cz: Vygenerovat ověřovací soubor
de_de: Generiere Verifikationsdatei
es_es: Generar Fichero de Verificación
pt_br: Gerar Arquivo de Verificação

source: Generating...
cs_cz: Generuji...
es_es: Generando...
pt_br: Gerando...

source: Gettext is installed
cs_cz: Gettext je nainstalován
de_de: Gettext ist installiert
es_es: Gettext instalado
pt_br: Gettext instalado

source: Google Analytics ID:
pt_br: ID do Google Analytics:

source: Google Analytics Web Property Id (adds analytics to all pages on your site)
cs_cz: Google Analytics Web Property Id (přidá analytics na všechny stránky Vašich stránek)
de_de: Google Analytics Web Property ID (fügt Analysen zu allen Seiten ihrer Webseite hinzu)
es_es: Google Analytics Web Property Id (añade analytics a todas las páginas del sitio)
pt_br: Propriedade Id do Google Analytics (adiciona analytics à todas as páginas em seu site)

source: HTML block
cs_cz: HTML blok
es_es: Bloque HTML
pt_br: Bloco HTML

source: HTML used to render the page
cs_cz: HTML použité při zobrazení stránky
de_de: HTML wird benutzt, um die Seite zu rendern
es_es: HTML utilizado para representar la página
pt_br: HTML usado para renderizar a página

source: Helper Text:
cs_cz: Text nápovědy:
de_de: Hilfstext:
es_es: Texto de Ayuda:
pt_br: Texto de Ajuda:

source: ID/Name:
pt_br: ID/Nome:

source: Image Group
pt_br: Grupo de Imagem

source: Image Link:
cs_cz: Odkaz na obrázek:
de_de: Bild Link
es_es: Enlace Imagen
pt_br: Link de Imagem:

source: Image Orientation:
cs_cz: Orientace obrázku:
de_de: Bildausrichtung:
es_es: Orientación Imagen:
pt_br: Orientação da Imagem:

source: In Pixels
cs_cz: V pixelech
de_de: In Pixel
es_es: En Pixels
pt_br: Em Pixels

source: Interval
de_de: Intervall
es_es: Intérvalo
pt_br: Intervalo

source: Interval:
de_de: Intervall:
es_es: Intérvalo:
pt_br: Intervalo:

source: Italicize Text (select text first)
es_es: Itálica (selecciona texto primero)
pt_br: Pôr em Itálico (selecione o texto)

source: Keywords:
cs_cz: Klíčová slova:
de_de: Schlüsselwörter:
es_es: Palabras Clave:
pt_br: Palavras-Chave:

source: Label:
cs_cz: Štítek:
es_es: Etiqueta:
pt_br: Rótulo:

source: Language:
cs_cz: Jazyk:
de_de: Sprache:
es_es: Idioma:
pt_br: Língua:

source: Last Name:
cs_cz: Příjmení:
de_de: Nachname:
es_es: Apellidos:
pt_br: Sobrenome:

source: Last updated
cs_cz: Naposledy aktualizoval
de_de: Zuletzt aktualisiert
es_es: Ultima actualización
pt_br: Último atualizado

source: Layout saved
cs_cz: Rozvržení uloženo
de_de: Das Layout wurde gespreichert
es_es: Disposición guardada:
pt_br: Layout salvo

source: Layout successfully added
cs_cz: Rozvržení bylo úspěšně přidáno
de_de: Layout erfolgreich hinzugefügt
es_es: Disposición añadida correctamente
pt_br: Layout adicionado com sucesso

source: Layout successfully removed
cs_cz: Rozvržení bylo úspěšně odstraněno
de_de: Das Layout wurde erfolgreich gelöscht.
es_es: Disposición eliminada correctamente
pt_br: Layout removido com sucesso

source: Left of the text
cs_cz: Nalevo od textu
de_de: Links vom Text
es_es: A la izquierda del texto
pt_br: À esquerda do texto

source: List
cs_cz: Seznam
de_de: Liste
es_es: Lista
pt_br: Lista

source: Load Existing Page
cs_cz: Načítám existující stránku
de_de: Lade vorhandene Seite
es_es: Cargar Página Existente
pt_br: Carregar Página Existente

source: Load Layout
cs_cz: Načíst rozložení
de_de: Lade Layout
es_es: Cargar Disposición
pt_br: Carregar Layout

source: Loading content...
cs_cz: Načítám obsah...
de_de: Lade Inhalt...
es_es: Cargando contenido...
pt_br: Carregando conteúdo...

source: Loading plans...
cs_cz: Načítám plány...
de_de: Lade Tarife...
es_es: Cargando planes...
pt_br: Carregando planos...

source: Loading...
cs_cz: Nahrávám...
de_de: Lade...
es_es: Cargando...
pt_br: Carregando...

source: Location
pt_br: Local

source: Location:
pt_br: Local:

source: Login here to update your site:
cs_cz: Přihlaste se pro aktualizaci stránky:
de_de: Melden Sie sich hier an, um Ihre Seite zu aktualisieren:
es_es: Accede aquí para actualizar tu sitio:
pt_br: Faça o login aqui para atualizar seu site:

source: Login or Registration
pt_br: Login ou Registro:

source: Logo successfully updated
cs_cz: Logo úspěšně aktualizováno
de_de: Logo wurde erfolgreich aktualisiert
es_es: Logo actualizado correctamente
pt_br: Logo atualizado com sucesso

source: Lowercase, no space, leave the .html off
cs_cz: malá písmena, bez mezer, vynechte příponu .html
de_de: Kleinbuchstaben, kein Leerzeichen, ohne .html
es_es: En minúsculas, sin espacios y no pongas la extensión .html
pt_br: Minúsculas, sem espaço, não adicione o .html

source: Lowercase, no spaces, leave the .less off
cs_cz: malá písmena, bez mezer, vynechte příponu .less
de_de: Kleinbuchstaben, keine Leerzeichen, ohne .less
es_es: En minúsculas, sin espacios y no pongas la extensión .less
pt_br: Minúsculas, sem espaço, não adicione o .less

source: Lowercase, no spaces, must be unique
cs_cz: malá písmena, bez mezer, musí být unikátní
de_de: Kleinbuchstaben, keine Leerzeichen, muss einzigartig sein
es_es: En minúsculas, sin espacios, debe ser único
pt_br: Minúsculas, sem espaço, deve ser único

source: Lowercase, no spaces, no special characters (., !, etc), leave the .js off
cs_cz: Malá písmena, bez mezer, bez speciálních znaků (., !, atd.), bez přípony .js
de_de: Kleinbuchstaben, keine Leerzeichen, keine Sonderzeichen (., !, etc), ohne .js
es_es: En minúsculas, sin espacios, sin caracteres especiales (., !, etc) y no pongas la extensión .js
pt_br: Minúsculas, sem espaço, sem caracteres especiais (., !, etc), não adicione o .js

source: Lowercase, no spaces, no special characters (., !, etc), leave the .php off
cs_cz: Malá písmena, bez mezer, bez speciálních znaků (., !, atd.), bez přípony .php
es_es: En minúsculas, sin espacios, sin caracteres especiales (., !, etc) y no pongas la extensión .php
pt_br: Minúsculas, sem espaço, sem caracteres especiais(., !, etc) não adicione o .php

source: MOD_REWRITE is working
cs_cz: MOD_REWRITE je funkční
de_de: MOD_REWRITE funktioniert
es_es: MOD_REWRITE funcionando
pt_br: MOD_REWRITE está funcional

source: Magic Quotes not automatically Escaping
de_de: Magic Quotes beenden nicht automatisch
es_es: Magic Quotes no está funcionando automáticamente.
pt_br: Magic Quotes não está Escapando automaticamente

source: Manage Account
cs_cz: Správa účtu
de_de: Account Verwalten
pt_br: Gerenciar Conta

source: Manage your Site
cs_cz: Správa stránek
de_de: Verwalten Sie Ihre Seite
es_es: Administra tus Sitios
pt_br: Gerenciar Site

source: Map
pt_br: Mapa

source: Member
pt_br: Membro

source: Month
cs_cz: Měsíc
de_de: Monat
es_es: Mes
pt_br: Mês

source: More than 5 characters, 1 letter and 1 special character
cs_cz: Více než 5 znaků, 1 písmeno a 1 speciální znak
de_de: Mehr als 5 Zeichen, 1 Buchstabe und ein Sonderzeichen
es_es: Más de 5 caracteres, 1 letra y 1 caracter especial
pt_br: Mais de 5 caracteres, 1 letra e 1 caracter especial

source: Must be lowercase with no spaces.
cs_cz: Musí byt malá písmena bez mezer.
de_de: Muss Kleinbuchstaben ohne Leerzeichen enthalten
es_es: Debe ser minúsculas y sin espacios.
pt_br: Deve ser em minúsculas sem espaços.

source: Name
cs_cz: Název
es_es: Nombre
pt_br: Nome

source: Name (Plural):
cs_cz: Jméno (množné číslo):
es_es: Nombre (plural):
pt_br: Nome (Plural):

source: Name (singular):
cs_cz: Jméno (jednotné číslo):
es_es: Nombre (singular):
pt_br: Nome (singular):

source: Name and Friendly URL are required
cs_cz: Název a přívětivá URL musí být vyplněna
de_de: Name und Freundliche URL werden benötigt
es_es: Nombre y URL Amigable son obligatorios
pt_br: Nome e URL Amigável são obrigatórios

source: Name:
cs_cz: Název:
es_es: Nombre:
pt_br: Nome:

source: Nested in .container block
pt_br: Aninhado em bloco .container

source: New Card
cs_cz: Nová karta:
es_es: Nueva Tarjeta
pt_br: Novo Cartão

source: New Images
cs_cz: Nové obrázky
de_de: Neue Bilder
es_es: Nuevas Imágenes
pt_br: Novas Imagens

source: New card added
cs_cz: Nová karta byla přidána
de_de: Neue Karte hinzugefügt
es_es: Nueva tarjeta añadida
pt_br: Novo Cartão adicionado

source: No
cs_cz: Ne
de_de: Nein
pt_br: Não

source: No files here. Click Upload File to get started.
cs_cz: Žádné soubory. Pokračujte kliknutím na tlačítko Upload souboru.
es_es: No hay ficheros disponibles. Pulsa sobre Cargar Fichero para empezar.
pt_br: Não há arquivos aqui. Clique Enviar Arquivo para começar.

source: No menu items here. Click Add Menu Item to get started.
cs_cz: Menu je prázdné. Pokračujte kliknutím na tlačítko Přidat položku menu
de_de: Keine Menüeinträge. Klicke Menüeintrag hinzufügen, um zu beginnen.
es_es: No hay entradas de menú. Pulsa sobre Añadir Entrada de Menú para empezar.
pt_br: Não há itens do menu aqui. Clique Adicionar Item de Menu para começar.

source: No pages here. Click Add Page to get started.
cs_cz: Žádné stránky. Pokračujte kliknutím na tlačítko Přidat stránku
de_de: Keine Seiten. Klicken Sie auf Seite hinzufügen, um zu beginnen.
es_es: No hay páginas disponibles. Pulsa sobre Añadir Página para empezar.
pt_br: Não há páginas aqui. Clique Adicionar Página para começar.

source: No spaces, no special characters, dashes allowed.
cs_cz: Bez mezer, bez speciálních znaků, pomlčka je povolena.
de_de: Keine Leerzeichen, keine Sonderzeichen, Striche erlaubt
es_es: No se permiten espacios, caracteres especiales ni guiones.
pt_br: Sem espaços, sem caracteres especiais, hífen permitido.

source: No text
cs_cz: Bez textu
de_de: Kein Text
es_es: Sin texto
pt_br: Nenhum texto

source: No users here. Click Add User to get started.
cs_cz: Žádní uživatelé. Pokračujte kliknutím na tlačítko Přidat uživatele.
de_de: Keine Benutzer vorhanden. Klicken Sie auf Benutzer hinzufügen, um zu beginnen.
es_es: No hay usuarios. Pulsa sobre Añadir Usuario para empezar.
pt_br: Não há usuários aqui. Clique em Adicionar Usuário para começar.

source: Not Active
pt_br: Inativo

source: Not Shipped
cs_cz: Neodesláno
es_es: No Enviado
pt_br: Não Enviado

source: Optionally used to calculate shipping costs
cs_cz: Volby použité při kalkulaci přepravy
es_es: Se utiliza opcionalmente para calcular costes de envío
pt_br: Usado para calcular preços de envio opcionalmente

source: Options:
cs_cz: Volby:
de_de: Optionen:
es_es: Opciones:
pt_br: Opções:

source: Order By:
cs_cz: Seřadit dle:
de_de: Sortiere nach:
es_es: Ordenar Por:
pt_br: Ordenar por:

source: PDO Enabled
cs_cz: PDO povoleno
de_de: PDO aktiviert
es_es: PDO Habilitado
pt_br: PDO Habilitado

source: PHP Version is greater than 5.3
cs_cz: Verze php je větší než 5.3
de_de: PHP Version ist größer als 5.3
es_es: Versión de PHP mayor que 5.3
pt_br: Versão do PHP está acima de 5.3

source: Page Results:
cs_cz: Výsledky stránky:
de_de: Seitenergebnisse:
es_es: Resultados Página:
pt_br: Resultados da Página:

source: Page Settings
cs_cz: Nastavení stránky
de_de: Seiteneinstellungen
es_es: Configuración Página
pt_br: Configurações da Página

source: Page Size:
cs_cz: Velikost stránky:
de_de: Seitengröße:
es_es: Tamaño Página:
pt_br: Tamanho da Página:

source: Page Type:
cs_cz: Typ stránky:
de_de: Seitentyp:
es_es: Tipo Página:
pt_br: Tipo de Página:

source: Page added successfully
cs_cz: Stránka byla úspěšně přidána
de_de: Seite wurde erfolgreich hinzugefügt
es_es: Página añadida correctamente
pt_br: Página adicionada com sucesso

source: Page removed successfully
cs_cz: Stránka byla úspěšně přidána
de_de: Seite wurde erfolgreich gelöscht
es_es: Página eliminada correctamente
pt_br: Página removida com sucesso

source: Page type added successfully
cs_cz: Typ stránky bul úspěšně přidán
de_de: Seitentyp wurde erfolgreich hinzugefügt
es_es: Tipo Página añadida correctamente
pt_br: Tipo de Página adicionado com sucesso

source: Page type removed successfully
cs_cz: Typ stránky byl úspěšně odstraněn
de_de: Seitentyp wurde erfolgreich gelöscht
es_es: Tipo Página eliminada correctamente
pt_br: Tipo de página removido com sucesso

source: Page type updated successfully
cs_cz: Typ stránky byl úspěšně aktualizován
de_de: Seitentyp wurde erfolgreich aktualisiert
es_es: Tipo Página actualizada correctamente
pt_br: Tipo de página atualizado com sucesso

source: Pages
cs_cz: Stránky
de_de: Seiten
es_es: Páginas
pt_br: Páginas

source: Passcode:
cs_cz: Heslo:
es_es: Código de Paso:
pt_br: Código de Acesso:

source: Password successfully reset
cs_cz: Heslo bylo úspěšně obnoveno
de_de: Passwort erfolgreich zurückgesetzt
es_es: Contraseña reiniciada correctamente
pt_br: Senha resetada com sucesso

source: Password:
cs_cz: Heslo:
de_de: Passwort:
es_es: Contraseña:
pt_br: Senha:

source: Paste your code in the textarea above.
cs_cz: Vložte Váš kód do pole níže.
de_de: Fügen Sie Ihren code in die obere Textbox ein.
es_es: Pega tu código en el área de texto de arriba.
pt_br: Cole seu código na área de texto acima.

source: PayPal ID:
pt_br: ID do Paypal:

source: Paying...
cs_cz: Probíhá placení...
de_de: Bezhale...
es_es: Pagando:
pt_br: Pagando...

source: Payment successful
cs_cz: Platba byla úspěšná
de_de: Bezahlung erfolgreich
es_es: Pago correcto:
pt_br: Pagamento efetuado com sucesso

source: Payment:
cs_cz: Platba:
de_de: Bezahlung:
es_es: Pago:
pt_br: Pagamento:

source: Payments
cs_cz: Platby
es_es: Pagos
pt_br: Pagamentos

source: Placeholder:
pt_br: Espaço reservado:

source: Plan
cs_cz: Plán
de_de: Tarif
pt_br: Plano

source: Plan added successfully
cs_cz: Plán byl úspěšně přidán
de_de: Tarif erfolgreich hinzugefügt
es_es: Plan añadido correctamente
pt_br: Plano adicionado com sucesso

source: Plan updated successfully
cs_cz: Plán byl aktualizován úspěšně
de_de: Tarif erfolgreich aktualisiert
es_es: Plan actualizado correctamente
pt_br: Plano atualizado com sucesso

source: Plan:
cs_cz: Plán:
de_de: Tarif:
pt_br: Plano:

source: Plans
cs_cz: Plány
de_de: Tarife
es_es: Planes
pt_br: Planos

source: Please remove all pages first.
pt_br: Por favor remova todas as páginas primeiro.

source: Please select a layout
cs_cz: Prosím vyberte rozložení
de_de: Bitte wählen Sie ein Layout aus
es_es: Selecciona una disposición
pt_br: Por favor selecione um layout

source: Please select a page to feature
cs_cz: Prosím vyberte stránku k úpravě
de_de: Wählen Sie bitte eine Seite zum hervorheben aus.
es_es: Selecciona una página para destacar
pt_br: Por favor selecione a página para por em destaque

source: Please select a plugin
cs_cz: Prosím vyberte plugin
de_de: Wählen sie bitte ein Plugin aus
es_es: Selecciona un componente
pt_br: Por favor selecione o plugin

source: Preview
pt_br: Prévia

source: Price:
cs_cz: Cena:
de_de: Preis:
es_es: Precio:
pt_br: Preço:

source: Primary
cs_cz: Primární
de_de: Primär
es_es: Primario
pt_br: Primário

source: Primary Email:
cs_cz: Primární e-mail:
de_de: Primäre E-Mail Adresse:
es_es: Email Primario:
pt_br: Email Primário

source: Profile
cs_cz: Profil
de_de: Profil
es_es: Perfil
pt_br: Perfil

source: Profile updated successfully
cs_cz: Profil byl úspěšně aktualizován
es_es: Perfil actualizado correctamente
pt_br: Perfil atualizado com sucesso

source: Radio button List
de_de: Radioknopf Liste
es_es: Lista Botones de Radio
pt_br: Lista de botões do Radio

source: Re-publish now
cs_cz: Znovu publikovat
es_es: Publicar de nuevo ahora
pt_br: Re-publicar agora

source: Re-type Password:
cs_cz: Heslo znovu:
de_de: Wiederhole Passwort:
es_es: Repite Contraseña:
pt_br: Digite novamente a senha:

source: Registration
pt_br: Registro

source: Remove Category
cs_cz: Odstranit kategorii
es_es: Eliminar Categoría
pt_br: Remover Categoria

source: Remove Cateogry
cs_cz: Odstranit kategorii
es_es: Eliminar Categoría
pt_br: Remover Categoria

source: Remove File
cs_cz: Odstranit soubor
de_de: Lösche Datei
es_es: Eliminar Fichero
pt_br: Remover Arquivo

source: Remove Layout
cs_cz: Odstranit rozvržení
de_de: Lösche Layout
es_es: Eliminar Disposición
pt_br: Remover Layout

source: Remove Menu Item
cs_cz: Odstranit položku menu
de_de: Entferne Menüeintrag
es_es: Eliminar Entrada Menú
pt_br: Remover Item do Menu

source: Remove Menu Type
cs_cz: Odstranit typ menu
de_de: Entferne Menütyp
es_es: Eliminar Tipo Menú
pt_br: Remover Tipo de Menu

source: Remove Page
cs_cz: Odstranit stránku
de_de: Entferne Seite
es_es: Eliminar Página
pt_br: Remover Página

source: Remove Page Type
cs_cz: Odstranit typ stránky
de_de: Lösche Seitentyp
es_es: Eliminar Tipo Página
pt_br: Remover Tipo de Página

source: Remove Script
cs_cz: Odstranit skript
de_de: Skript Löschen
es_es: Eliminar Script JS
pt_br: Remover Script

source: Remove Snippet
cs_cz: Odstranit snippet
es_es: Eliminar Script PHP
pt_br: Remover Snippet

source: Remove Stylesheet
cs_cz: Odstranit styl
de_de: Lösche Stylesheet
es_es: Eliminar Hoja de Estilo
pt_br: Remover Folha de Estilos

source: Remove Type
cs_cz: Odstranit typ
de_de: Lösche Typ
es_es: Eliminar Tipo
pt_br: Remover Tipo

source: Remove User
cs_cz: Odstranit uživatele
de_de: Lösche Benutzer
es_es: Eliminar Usuario
pt_br: Remover Usuário

source: Removing...
cs_cz: Odstraňuji...
es_es: Eliminando...
pt_br: Removendo...

source: Renewal Date
cs_cz: Datum aktualizace
de_de: Erneuerungsdatum
es_es: Fecha Renovación
pt_br: Data de Renovação

source: Renewal Date:
cs_cz: Datum aktualizace:
de_de: Erneuerungstermin:
es_es: Fecha Renovación:
pt_br: Data de Renovação:

source: Republish
pt_br: Re-publicar

source: Required:
cs_cz: Povinné:
de_de: Benötigt:
es_es: Obligatorio:
pt_br: Obrigatório:

source: Requires Login:
pt_br: Login Obrigatório:

source: Reset Theme
cs_cz: Obnovit téma
de_de: Theme zurücksetzen
es_es: Reiniciar Tema
pt_br: Resetar Tema

source: Resetting...
cs_cz: Obnovuji...
es_es: Reiniciando...
pt_br: Resetando...

source: Return
cs_cz: Zpět
de_de: Zurück
es_es: Volver
pt_br: Retornar

source: Return to Editor
cs_cz: Zpět do editoru
de_de: Zurück zum Editor
es_es: Volver al Editor
pt_br: Retornar ao editor

source: Return to Login
cs_cz: Zpět na přihlášení
de_de: Kehre zur Anmeldeseite zurück
es_es: Volver a la Pantalla de Acceso
pt_br: Retornar ao Login

source: Retype Password:
cs_cz: Heslo znovu:
de_de: Wiederhole Passwort:
es_es: Repite la Contraseña:
pt_br: Digitar novamente a Senha:

source: Right of the text
cs_cz: Napravo od textu
de_de: Rechts vom Text
es_es: A la derecha del tecto
pt_br: À Direita do texto

source: Role:
de_de: Rolle:
es_es: Rol:
pt_br: Função:

source: Save
cs_cz: Uložit
de_de: Speichern
es_es: Guardar
pt_br: Salvar

source: Save Content
cs_cz: Uložit obsah
de_de: Inhalt Speichern
es_es: Guardar Contenido
pt_br: Salvar Conteúdo

source: Save Draft
cs_cz: Uložit koncept
de_de: Entwurf speichern
es_es: Guardar Borrador
pt_br: Salvar Rascunho

source: Save Order
cs_cz: Uložit pořadí
de_de: Speichere Reihenfolge
es_es: Guardar Pedido
pt_br: Salvar Pedido

source: Save and Publish
cs_cz: Uložit a publikovat
de_de: Speichern und Veröffentlichen
es_es: Guardar y Publicar
pt_br: Salvar e Publicar

source: Saving...
cs_cz: Ukládám...
es_es: Guardando...
pt_br: Salvando...

source: Script successfully added
cs_cz: Skript byl úspěšně přidán
de_de: Skript wurde erfolgreich hinzugefügt
es_es: Script JS añadido correctamente
pt_br: Script adicionado com sucesso

source: Script successfully removed
cs_cz: Skript byl úspěšně odstraněn
de_de: Der Skript wurde erfolgreich gelöscht
es_es: Script JS eliminado correctamente
pt_br: Script removido com sucesso

source: Scripts updated successfully
cs_cz: Skripty aktualizovány úspěšně
de_de: Skripte erfolgreich aktualisiert
es_es: Script JS actualizado correctamente
pt_br: Scripts atualizados com sucesso

source: Select Layout
pt_br: Selecione o Layout

source: Select Plugin
cs_cz: Vybrat plugin
de_de: Plugin auswählen
es_es: Selecciona un Componente
pt_br: Selecione o Plugin

source: Select a Plan
cs_cz: Vyberte plán
de_de: Wählen Sie einen Tarif
es_es: Selecciona un Plan
pt_br: Selecione o Plano

source: Select a plan and enter your credit card information to subscribe.
cs_cz: K přihlášení odběru vyberte plán a vložte informace o kreditní kartě.
de_de: Wählen Sie einen Tarif und geben Sie Ihre Kreditkarteninformationen zum Abonnieren ein.
es_es: Selecciona un plan e introduce tu tarjeta de crédito para subscribirte.
pt_br: Selecione o plano e insira as informações do seu cartão para inscrever-se.

source: Select or upload a new image
cs_cz: Vyberte nebo nahrajte obrázek
de_de: Wähle ein Bild aus oder lade ein neues Bild hoch
es_es: Selecciona o carga una nueva imagen
pt_br: Selecione ou envie uma imagem nova

source: Select the target width and height for the images in the slideshow.
cs_cz: Vyberte cílovou výšku a šířku obrázků v prezentaci
de_de: Wählen Sie die Breite und Höhe der Bilder in der Slideshow.
es_es: Selecciona el ancho y alto deseado para las imágenes de la presentación.
pt_br: Selecione a altura e largura desejada para as imagens no slideshow

source: Select your new plan from the list below.
cs_cz: Vyberte nový plán ze seznamu.
de_de: Wählen Sie einen neuen Tarif aus der untenstehenden Liste.
es_es: Selecciona un nuevo plan de la lista siguiente.
pt_br: Selecione seu novo plano da lista abaixo

source: Selected
cs_cz: Vybraný
de_de: Ausgewählt
es_es: Seleccionado
pt_br: Selecionado

source: Send Email
cs_cz: Odeslat e-mail
de_de: Sende E-Mail
es_es: Enviar Email
pt_br: Enviar E-mail

source: Sending...
cs_cz: Odesílám...
es_es: Enviando...
pt_br: Enviando...

source: Separate each option with a comma
cs_cz: Oddělte čárkou
de_de: Trennen Sie jede Option mit einem Komma
es_es: Separa cada opción con una coma
pt_br: Separe cada opção com vírgulas

source: Settings
cs_cz: Nastavení
de_de: Einstellungen
es_es: Configuración
pt_br: Configurações

source: Settings successfully saved
cs_cz: Nastavení bylo úspěšně uloženo
de_de: Einstellungen wurden erfolgreich gespeichert
es_es: Configuración guardada correctamente
pt_br: Configurações salvas com sucesso

source: Settings updated successfully
cs_cz: Nastavení bylo úspěšně aktualizováno
de_de: Einstellungen erfolgreich aktualisiert
es_es: Configuración actualizada correctamente
pt_br: Configurações atualizadas com sucesso

source: Shipped
cs_cz: Dodáno
de_de: Gesendet
es_es: Enviado
pt_br: Enviado
