Repository: madoublet/respond
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, de_de, es_es, pt_br

source: Year
cs_cz: Rok
de_de: Jahr
es_es: Año
pt_br: Ano

source: Yes
cs_cz: Ano
de_de: Ja
es_es: Sí
pt_br: Sim

source: You are missing required fields.
pt_br: Campos obrigatórios estão faltando.

source: You can already view your site here:
cs_cz: Svoji stránku můžete vidět zde:
de_de: Hier können Sie schon Ihre Seite sehen:
es_es: Ya puedes visualizar tu sitio aquí:
pt_br: Você já pode ver seu site aqui:

source: You have reached this page because of an error in your configuration. Please review your configuration. To review installation instructions, visit:
pt_br: Você alcançou essa página por causa de um erro nas suas configurações. Por favor revise suas configurações. Para rever as instruções de instalação, acesse:

source: You have successfully unsubscribed
cs_cz: Odhlášení bylo úspěšné
de_de: Sie haben Ihr Abonnement erfolgreich gekündigt.
es_es: Te has dado de baja correctamente.
pt_br: Inscrição removida com sucesso

source: You have successfully updated the page
cs_cz: Aktualizace stránky byla úspěšná
de_de: Sie haben die Seite erfolgreich aktualisiert
es_es: Has actualizado la página correctamente.
pt_br: Você atualizou a página com sucesso

source: You must add a name
cs_cz: Musíte přidat jméno
de_de: Sie müssen einen Namen hinzufügen
es_es: Debes añadir un nombre
pt_br: Você deve adicionar um nome

source: You must select a friendly URL
cs_cz: Musíte vybrat přívětivou URL
de_de: Sie müssen eine freundliche URL auswählen
es_es: Debes seleccionar una URL amigable
pt_br: Você deve selecionar uma URL amigável

source: You must select a type of list
cs_cz: Musíte vybrat typ seznamu
de_de: Sie müssen einen Listentyp auswählen
es_es: Debes seleccionar un tipo de lista
pt_br: Você deve selezionar um tipo de lista

source: Your plan has expired. Please update your method of payment to avoid disruption of service.
cs_cz: Váš plán vypršel. Prosím aktualizujte si metodu platby a vyhněte se tak přerušení služby.
de_de: Ihr Tarif ist ausgelaufen. Bitte aktualisieren Sie Ihre Bezahlweise,um das Auslaufen Ihres Abonnements zu verhindern.
pt_br: Seu plano expirou. Por favor atualize seu método de pagamento para evitar interrupção do serviço.

source: Your plan will automatically renew in %s days.
cs_cz: Váš plán bude automaticky obnoven za %s dní.
de_de: Ihr Tarif wird sich automatisch in %s Tagen verlängern.
pt_br: Seu plano irá se renovar automaticamente em %s dias.

source: Your subscription has ended. View your account to re-subscribe.
cs_cz: Váš odběr skončil. Ve svém účtu zažádejte o znovu přihlášení odběru.
de_de: Ihr Abonnement ist abgelaufen. Besuchen Sie Ihren account, um erneut zu abonnieren.
pt_br: Sua assinatura terminou. Acesse sua conta para assinar novamente.

source: Your trial will expire in %s days.
cs_cz: Váš pokus vyprší za %s dní.
de_de: Ihre Testzeit wird in %s Tagen ablaufen.
pt_br: Seu período de teste irá expirar em %s dias.

source: by
cs_cz: uživatel
de_de: von
es_es: por
pt_br: por

source: e.g. 2500 = $25.00
cs_cz: Např.: 2500 = $25.00
de_de: z.B. 2500 = 25,00 $
pt_br: ex.: 2500 = $25.00

source: e.g. domain.com, sub.domain.com (leave off www, http://, and trailing /)
cs_cz: Např.: domena.cz, sub.domena.cz (vynechte: www, http://, koncové lomítko /)
de_de: z.B. domain.com, sub.domain.com (ohne www., http://, und schließendes /)
es_es: e.g. domain.com, sub.domain.com (no pongas www, http://, ni / al final)
pt_br: ex.: dominio.com.br, sub.dominio.com.br (não use www, http://, e / final)

source: e.g.: (314) 444-2343
cs_cz: Např.: (+420 123 456 789)
de_de: z.B.: (314) 444-2343
pt_br: ex.: (012) 4345-6789

source: e.g.: Page, Blog, Product, etc.
cs_cz: Např.: Stránka, Blog, Produkt.
de_de: z.B.: Seite, Blog, Produkt, etc.
es_es: e.g.: Página, Blog, Producto, etc.
pt_br: ex.: Página, Blog, Produto, etc.

source: e.g.: Pages, Blogs, Products, etc.
cs_cz: Např.: Stránky, Blogy, Produkty.
de_de: z.B.: Seiten, Blogs, Produkte, etc.
es_es: e.g.: Páginas, Blogs, Productos, etc.
pt_br: ex.: Páginas, Blogs, Produtos, etc.

source: e.g.: Phone Number, Name, etc.
cs_cz: Např.: Telefon, Jméno, ...
de_de: z.B.: Telefonnummer, Name, etc.
es_es: e.g.: Número Teléfono, Nombre, etc.
pt_br: ex.: Número de telefone, Nome, etc.

source: failure
cs_cz: chyba
de_de: Fehler
es_es: error
pt_br: falha

source: optional
cs_cz: volitelné
es_es: opcional
pt_br: opcional

source: success
cs_cz: úspěšný
de_de: Erfolg
es_es: éxito
pt_br: sucesso

source: Branding
cs_cz: Značka
de_de: Logo
es_es: Marca y Logo

source: Callout:
cs_cz: Popiska:
de_de: Ausruf:
es_es: Texto Promocional:

source: Download
cs_cz: Stáhnout
es_es: Descarga

source: Layout
cs_cz: Rozvržení
es_es: Disposición

source: Layout:
cs_cz: Rozložení:
es_es: Disposición:

source: Login
cs_cz: Přihlásit
es_es: Acceso

source: Login...
cs_cz: Přihlašuji...
de_de: Anmelden...
es_es: Acceso...

source: Menus
cs_cz: Menu
de_de: Menüs
es_es: Menús

source: SKU:
es_es: Nº Referencia:

source: Scripts
cs_cz: Skripty
de_de: Skripte
es_es: Scripts Javascript

source: Site
cs_cz: Stránka
de_de: Seite
es_es: Sitio

source: Sites
cs_cz: Stránky
de_de: Seiten
es_es: Sitios

source: Snippets
cs_cz: Snippety
es_es: Scripts PHP

source: Status
es_es: Estado

source: Re-publish Site
cs_cz: Znovu publikovat stránku
de_de: Seite erneut veröffentlichen
es_es: Publicar de nuevo Sitio

source: There seems to be some error accessing the database or configuration files.
es_es: Parece que hay algún error accediendo a la base de datos o ficheros de configuración.

source: Please review the installation steps and the test configuration screen.
es_es: Por favor revisa los pasos de instalación y la pantalla de comprobación.

source: Plugins
es_es: Complementos

source: Shopping Cart
cs_cz: Nákupní košík

source: Remove
cs_cz: Odstranit

source: Subtotal:
cs_cz: Mezisoučet:

source: Total Weight:
cs_cz: Celková váha:

source: Shipping:
cs_cz: Přeprava:

source: Tax:
cs_cz: Daň:

source: Total:
cs_cz: Celkem:

source: Checkout with Paypal
cs_cz: Platba pomocí PayPal

source: Comments
cs_cz: Komentáře

source: Home
cs_cz: Domů

source: Back to Previous
cs_cz: Zpět

source: Social
cs_cz: Sociální

source: Updating Plan...
de_de: Aktualisiere Tarif...

source: Validating Credit Card
de_de: Verifiziere Kreditkarte

source: Updating Credit Card...
de_de: Aktualisiere Kreditkarte...

source: Adding new Card...
de_de: Füge neue Karte hinzu...

source: Validating payment...
de_de: Verifiziere Bezahlung...

source: >New Card
de_de: Neue Karte

source: Adding site...
de_de: Füge Seite hinzu...

source: Switched sites...
de_de: Seiten wechseln...

source: Updating branding...
de_de: Aktualisiere Logo...

source: Updating logo...
de_de: Aktualisiere Logo...

source: Saving content...
de_de: Spreichere Inhalt...

source: Saving draft...
de_de: Entwurf speichern...

source: Saving settings...
de_de: Speichere Einstellungen...

source: Creating site...
de_de: Erstelle Seite...

source: English
de_de: Englisch

source: English - United Kingdom
de_de: Englisch - Vereinigtes Königreich

source: Sending email...
de_de: Sende E-Mail...

source: Resetting password...
de_de: Setze Passwort zurück...

source: Updating layout...
de_de: Aktualisiere Layout...

source: Adding menu item...
de_de: Füge Menüeintrag hinzu...

source: Updating menu item...
de_de: Aktualisiere Menüeintrag...

source: Adding page...
de_de: Füge Seite hinzu...

source: Removing page...
de_de: Lösche Seite...

source: Adding page type...
de_de: Füge neuen Seitentyp hinzu...

source: Updating page type...
de_de: Aktualisiere Seitentyp...

source: Removing page type...
de_de: Lösche Seitentyp...

source: Adding plan...
de_de: Füge Tarif hinzu...

source: Updating plan...
de_de: Aktualisiere Tarif...

source: Updating scripts...
de_de: Aktualisiere Skripte...

source: Adding a script...
de_de: Füge einen Skript hinzu...

source: Removing the script...
de_de: Lösche den Skript...

source: Updating settings...
de_de: Aktualisiere Einstellungen...

source: Generating file...
de_de: Generiere Datei...

source: Sitemap Verification:
de_de: Sitemap Verifikation:

source: Setup your sitemaps at google.com/webmasters
de_de: Richten Sie Ihre Sitemaps auf google.com/webmasters ein

source: Updating styles...
de_de: Aktualisiere Styles...

source: Adding a stylesheet...
de_de: Füge Stylesheet hinzu...

source: Removing the stylesheet...
de_de: Lösche das Stylesheet...

source: Resetting theme...
de_de: Setze Theme zurück...

source: Applying theme...
de_de: Übernehme Theme

source: Adding user...
de_de: Füge Benutzer hinzu...

source: Updating user...
de_de: Aktualisiere Benutzer...

source: Removing user...
de_de: Lösche Benutzer...

source: Menu
de_de: Menü

source: Updating page...
de_de: Seite aktualisieren...

source: Digital Download
de_de: Digitaler Download

source: Updating profile...
de_de: Aktualisiere Profil...

source: Porfile updated successfully
de_de: Profil wurde erfolgreich aktualisiert
