Repository: madoublet/respond
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: cs_cz, de_de, es_es, pt_br

source: Shipping Calculation:
cs_cz: Kalkulace přepravy:
es_es: Cálculos Envío:
pt_br: Cálculo do Envio:

source: Shipping Rate:
cs_cz: Rychlost přepravy:
es_es: Tarifa Envío:
pt_br: Preço do Envio:

source: Shipping Type:
cs_cz: Typ dodávky:
de_de: Sendungsart:
es_es: Tipo Envío:
pt_br: Tipo de Envio:

source: Shows below the page name in lists to call attention to the item
cs_cz: Zobrazí pod názvem stránky v seznamu a přitáhne pozornost
de_de: Zeigt unter dem Seitennamen in Listen an, um Aufmerksamkeit des Objektes auf sich zu ziehen
es_es: Se muestra debajo del nombre de la página para llamar la atención sobre la misma
pt_br: Mostra abaixo o nome da página em formato lista para chamar atenção para o item

source: Sign Out
cs_cz: Odhlásit se
de_de: Abmelden
es_es: Salir
pt_br: Sair

source: Site Admin
cs_cz: Stránka Admin
de_de: Seitenadministration
es_es: Administrador
pt_br: Administrador do Site

source: Site Name:
cs_cz: Název stránky:
de_de: Name der Seite:
es_es: Nombre Sitio:
pt_br: Nome do Site:

source: Site added successfully
cs_cz: Stránka byla úspěšně přidána
de_de: Seite wurde erfolgreich hinzugefügt.
es_es: Site añadido correctamente
pt_br: Site adicionado com sucesso

source: Site created successfully
cs_cz: Stránka byla úspěšně vytvořena
de_de: Die Seite wurde erfolgreich erstellt
es_es: Site creado correctamente
pt_br: Site criado com sucesso

source: Sitemap:
cs_cz: Mapa stránek:
es_es: Mapa del Sitio:
pt_br: Mapa do Site:

source: Sites Directory is Writeable
cs_cz: Právo zapisovat do adresář stránek
de_de: Ordner kann beschrieben werden
es_es: Directorio Sites es escribible
pt_br: Diretório Sites é Editável

source: Snippet successfully added
cs_cz: Snippet byl úspěšně přidán
es_es: Script PHP añadido correctamente
pt_br: Snippet adicionado com sucesso

source: Snippet successfully removed
cs_cz: Snippet byl úspěšně odstraněn
es_es: Script PHP eliminado correctamente
pt_br: Snippet removido com sucesso

source: Snippets updated successfully
cs_cz: Snippety aktualizovány úspěšně
es_es: Script PHP actualizado correctamente
pt_br: Snippets atualizados com sucesso

source: Sort by Last Modified
es_es: Ordenar Fecha Modificación
pt_br: Ordenar por Última Modificação

source: Sort by Name
es_es: Ordenar por Nombre
pt_br: Ordenar por Nome

source: Stand-alone (not nested)
pt_br: Independente (não aninhado)

source: Standard Layouts
pt_br: Layouts Padrão

source: Strike Text (select text first)
es_es: Tachado (selecciona texto primero)
pt_br: Riscar Texto (selecione o texto)

source: Styles
cs_cz: Styly
es_es: Hojas de Estilo
pt_br: Estilos

source: Styles updated successfully
cs_cz: Styly aktualizovány úspěšně
de_de: Styles wurden erfolgreich aktualisiert
es_es: Estilos actualizados correctamente
pt_br: Estilos atualizados com sucesso

source: Stylesheet successfully added
cs_cz: Styl byl úspěšně přidán
de_de: Stylesheet wurde erfolgreich hinzugefügt.
es_es: Hoja de Estilo añadida correctamente
pt_br: Folha de Estilos adicionada com sucesso

source: Stylesheet successfully removed
cs_cz: Styl byl úspěšně odstraněn
de_de: Stylesheet wurde erfolgreich gelöscht
es_es: Hoja de Estilo eliminada correctamente
pt_br: Folha de Estilos removida com sucesso

source: Stylesheet:
cs_cz: Styl:
es_es: Hoja de Estilo
pt_br: Folha de Estilos:

source: Stylesheets
cs_cz: Styly:
es_es: Hojas de Estilo
pt_br: Folhas de Estilos

source: Submit
pt_br: Enviar

source: Submit Button Text:
pt_br: Texto do Botão Enviar:

source: Subscribe
cs_cz: Odebírat
de_de: Abonnieren
es_es: Subscribirse
pt_br: Inscrever-se

source: Subscript Text (select text first)
es_es: Subíndice (selecciona texto primero)
pt_br: Texto Subscrito (selecione o texto)

source: Success Message:
pt_br: Mensagem de Sucesso:

source: Superscript Text (select text first)
es_es: Superíndice (selecciona texto primero)
pt_br: Texto Sobrescrito (selecione o texto)

source: Switch
cs_cz: Změnit
de_de: Wechseln
es_es: Cambiar
pt_br: Trocar

source: Switch successful
cs_cz: Změna byla úspěšná
de_de: Seitenwechsel erfolgreich
es_es: Cambio correcto
pt_br: Troca efetuada com sucesso

source: Switching...
cs_cz: Přepínám...
es_es: Cambiando...
pt_br: Trocando...

source: Table Columns:
cs_cz: Sloupce tabulky:
de_de: Spalten der Tabelle:
es_es: Columnas de Tabla:
pt_br: Colunas da Tabela:

source: Table Rows:
cs_cz: Řádky tabulky:
de_de: Zeilen der Tabelle:
es_es: Filas de Tabla:
pt_br: Linhas da Tabela:

source: Target Height:
cs_cz: Cílová výška:
de_de: Höhe:
es_es: Altura Objetivo:
pt_br: Altura Desejada:

source: Target Width:
cs_cz: Cílová šířka:
de_de: Breite:
es_es: Ancho Objetivo:
pt_br: Largura Desejada:

source: Tax Rate:
cs_cz: Daňová sazba:
es_es: Impuesto:
pt_br: Impostos:

source: Test Installation
cs_cz: Test instalace
de_de: Teste Installation
es_es: Verificar Instalación
pt_br: Testar Instalação

source: Text Area
de_de: Textfeld
es_es: Area de Texto
pt_br: Area do Texto

source: Text Box
es_es: Caja de Texto
pt_br: Caixa de Texto

source: The email or site name you provided is already used in the system
cs_cz: Zadaný e-mail nebo název stránek je již v systému
pt_br: O e-mail ou nome do site já existe no sistema

source: The email you provided is already used in the system
cs_cz: Zadaný e-mail je již v systému
de_de: Die angegebene E-Mail Adresse ist bereits in Verwendung
es_es: El email dado ya existe en el sistema.
pt_br: O e-mail já existe no sistema

source: The extensions must match when editing an existing file
cs_cz: Rozšíření se musí shodovat pokud editujete existující soubor
de_de: Die Erweiterung muss übereinstimmen, wenn Sie eine existierende Datei bearbeiten.
es_es: Las extensiones deben coincidir cuando se edita un fichero existente
pt_br: As extensões devem ser as mesmas quando edita-se arquivo existente

source: The file was removed successfully
cs_cz: Soubor byl úspěšně odstraněn
de_de: Die Datei wurde erfolgreich gelöscht
es_es: Se ha eliminado el fichero correctamente
pt_br: O arquivo foi demovido com sucesso

source: The menu item was added successfully
cs_cz: Položka menu byla úspěšně přidána
de_de: Der Menüeintrag wurde erfolgreich hinzugefügt
es_es: Entrada de Menú añadida correctamente
pt_br: O item de menu foi adicionado com sucesso

source: The menu item was removed successfully
cs_cz: Položka menu byla úspěšně odstraněna
de_de: Der Menüeintrag wurde erfolgreich gelöscht
es_es: Entrada de Menú eliminada correctamente
pt_br: O item de menu foi removido com sucesso

source: The menu item was updated successfully
cs_cz: Položka menu byla úspěšně aktualizována
de_de: Der Menüeintrag wurde erfolgreich aktualisiert
es_es: Entrada de Menú actualizada correctamente
pt_br: O item de menu foi atualizado com sucesso

source: The menu type was added successfully
cs_cz: Typ menu byl úspěšně přidán
de_de: Der Menütyp wurde erfolgreich hinzugefügt
es_es: Tipo de Menú añadido correctamente
pt_br: O tipo de menu foi adicionado com sucesso

source: The menu type was removed successfully
cs_cz: Typ menu byl úspěšně odstraněn
de_de: Der Menütyp wurde erfolgreich gelöscht
es_es: Tipo de Menú eliminado correctamente
pt_br: O tipo de menu foi removido com sucesso

source: The name and content are required
cs_cz: Název a obsah jsou povinné
de_de: Name und Inhalt werden benötigt
es_es: El nombre y contenido son obligatorios
pt_br: Nome e conteúdo obrigatório

source: The order was updated successfully
cs_cz: Pořadí bylo úspěšně aktualizováno
de_de: Die Reihenfolge wurde erfolgreich aktualisiert
es_es: El pedido se ha actualizado correctamente
pt_br: O pedido foi atualizado com sucesso

source: The page was published successfully
cs_cz: Stránka byla úspěšně publikována
de_de: Die Seite wurde erfolgreich veröffentlicht.
es_es: La página se ha publicado correctamente
pt_br: A página foi publicada com sucesso

source: The page was un-published successfully
cs_cz: Stránka byla úspěšně skryta
de_de: Die Seite wurde erfolgreich nicht veröffentlicht.
es_es: Publicación de la página anulada correctamente
pt_br: A página foi des-publicada com sucesso

source: The passcode is invalid
cs_cz: Heslo je neplatné
de_de: Der passcode ist ungültig
es_es: Código de paso inválido
pt_br: O código de acesso é inválido

source: The password and retype fields must match
cs_cz: Hesla se neshodují
de_de: Die Passwörter müssen übereinstimmen
es_es: La contraseña y la repetición deben coincidir
pt_br: Os campos senha e digite novamente devem ser iguais

source: The password and retype must match
cs_cz: Heslo a heslo znovu se musí shodovat
de_de: Die Passwörter müssen übereinstimmen
es_es: La contraseña y la repetición deben coincidir
pt_br: A senha e o digite novamente devem ser iguais

source: The password must match the retype field
cs_cz: Heslo a heslo znovu se musí shodovat
de_de: Die Passwörter müssen übereinstimmen
es_es: La contraseña y la repetición deben coincidir
pt_br: A senha deve ser igual ao campo digite novamente

source: Theme
cs_cz: Téma
es_es: Tema
pt_br: Tema

source: Theme successfully applied
cs_cz: Téma bylo úspěšně použito
de_de: Theme wurde erfolgreich übernommen
es_es: Tema aplicado correctamente
pt_br: Tema aplicado com sucesso

source: Theme successfully reset
cs_cz: Téma úspěšně obnoveno
de_de: Theme wurde erfolgreich zurückgesetzt
es_es: Tema reiniciado correctamente
pt_br: Tema resetado com sucesso

source: Themes
cs_cz: Témata
es_es: Temas
pt_br: Temas

source: There was a problem adding the layout, please try again
cs_cz: Nastala chyba při přidávání rozvržení, prosím opakujte akci znovu.
de_de: Beim Hinzufügen des Layout ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error añadiendo la disposición
pt_br: Houve um problema ao adicionar o layout, por favor tente novamente

source: There was a problem changing the plan
cs_cz: Nastala chyba při změně plánu
de_de: Beim Wechseln des Tarifes ist ein Problem aufgetreten.
es_es: Se ha producido un error cambiando el plan
pt_br: Houve um problema ao mudar o plano

source: There was a problem generating the file, please try again
cs_cz: Nastala chyba při generování souboru, prosím opakujte akci znovu.
de_de: Beim Generieren der Datei ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error generando el fichero
pt_br: Houve um problema ao gerar o arquivo, por favor tente novamente

source: There was a problem paying for the subscription
cs_cz: Nastala chyba při placení předplatného
de_de: Beim Bezahlen des Abonnements ist ein Fehler aufgetreten
es_es: Se ha producido un error pagando la subscripción
pt_br: Houve um problema ao pagar pela inscrição

source: There was a problem publishing/un-publishing the page
cs_cz: Nastala chyba při publikování/skrývání stránky
de_de: Bei der Veröffentlichung ist ein Problem aufgetreten.
es_es: Se ha producido un error al publicar o anular la publicación de la página
pt_br: Houve um problema ao publicar/des-publicar a página

source: There was a problem removing the category
cs_cz: Nastala chyba při odstraňování kategorie
es_es: Se ha producido un error eliminando la categoría
pt_br: Houve um problema ao remover a categoria

source: There was a problem removing the layout, please try again
cs_cz: Nastala chyba při odstraňování rozvržení, prosím opakujte akci znovu.
de_de: Beim Löschen des Layout ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error eliminando la disposición
pt_br: Houve um problema ao remover o layout, por favor tente novamente

source: There was a problem removing the page
cs_cz: Nastala chyba při odstraňování stránky
de_de: Beim Löschen der Seite ist ein Problem aufgetreten.
es_es: Se ha producido un error eliminando la página
pt_br: Houve um problema ao remover a página

source: There was a problem removing the page type
cs_cz: Nastala chyba při odstraňování typu stránky
de_de: Beim Löschen des Seitentyps ist ein Problem aufgetreten.
es_es: Se ha producido un error eliminando el tipo de página
pt_br: Houve um problema ao remover o tipo de página

source: There was a problem removing the script file, please try again
cs_cz: Nastala chyba při odstraňování skriptu, prosím opakujte akci znovu
de_de: Beim Löschen des Skriptes ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error eliminando el fichero de script JS
pt_br: Houve um problema ao tentar remover o script, por favor tente novamente

source: There was a problem removing the snippet file, please try again
cs_cz: Nastala chyba při odstraňování snippetu, prosím opakujte akci znovu
es_es: Se ha producido un error eliminando el fichero de script PHP
pt_br: Houve um problema ao tentar remover o snippet, por favor tente novamente

source: There was a problem removing the stylesheet, please try again
cs_cz: Nastala chyba při odstraňování stylu, prosím opakujte akci znovu.
de_de: Beim Löschen des Stylesheet ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error eliminando la hoja de estilo
pt_br: Houve um problema ao tentar remover a folha de estilos, por favor tente novamente

source: There was a problem saving content, please try again
cs_cz: Nastala chyba při ukládání obsahu, prosím opakujte akci znovu
de_de: Beim Speichern des Inhaltes ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error guardando el contenido
pt_br: Houve um problema ao salvar o conteúdo, por favor tente novamente

source: There was a problem saving settings, please try again
cs_cz: Nastala chyba při ukládání nastavení, prosím opakujte akci znovu
de_de: Beim Speichern der Einstellungen ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error guardando la configuración
pt_br: Houve um problema ao salvar as configuraçõest, por favor tente novamente

source: There was a problem saving the draft, please try again
cs_cz: Nastala chyba při ukládání konceptu, prosím opakujte akci znovu
de_de: Beim Speichern des Entwurfes ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error guardando el borrador
pt_br: Houve um problema ao salvar o rascunho, por favor tente novamente

source: There was a problem saving the layout, please try again
cs_cz: Nastala chyba při ukládání rozvržení, prosím opakujte akci znovu.
de_de: Beim Speichern des Layout ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error guardando la disposición
pt_br: Houve um problema ao salvar o layout, por favor tente novamente

source: There was a problem saving the script file, please try again
cs_cz: Nastala chyba při ukládání skriptu, prosím opakujte akci znovu
de_de: Beim Aktualisieren der Skripte ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error guardando el fichero de script JS
pt_br: Houve um problema ao salvar o script, por favor tente novamente

source: There was a problem saving the settings, please try again
cs_cz: Nastala chyba při ukládání nastavení, prosím opakujte akci znovu.
de_de: Beim Speichern der Einstellungen ist ein Problem aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se ha producido un error guardando la configuración
pt_br: Houve um problema ao salvar as configurações, por favor tente novamente

source: There was a problem saving the snippet file, please try again
cs_cz: Nastala chyba při ukládání snippetu, prosím opakujte akci znovu
es_es: Se ha producido un error guardando el script PHP
pt_br: Houve um problema ao salvar o snippet, por favor tente novamente

source: There was a problem saving the style file, please try again
cs_cz: Nastala chyba při ukládání stylu do souboru, prosím opakujte akci znovu.
de_de: Beim Aktualisieren der Styles ist ein Problem aufgetreten. Bitte versuchen sie es erneut.
es_es: Se ha producido un error guardando el fichero de hoja de estilo
pt_br: Houve um problema ao salvar o arquivo de estilos, por favor tente novamente

source: There was a problem updating the card
cs_cz: Nastala chyba při aktualizaci karty
de_de: Beim Aktualisieren der Karte ist ein Problem aufgetreten
es_es: Se ha producido un error actualizando la tarjeta
pt_br: Houve um problema ao atualizar o cartão

source: This will completely change the look and feel of your site and remove any custom changes you made to the layout and styles of the site.
cs_cz: Tato akce kompletně změní vzhled Vaší stránky a zruší všechny Vámi provedené změny v rozložení a stylech stránky.
de_de: Dies wird das Komplette Aussehen Ihrer Seite verändern.Alle Änderungen, die Sie im Layout gemacht haben, werden gelöscht.
es_es: Esto cambiará por completo la presentación de tu sitio y eliminará cualquiercambio personalizado que hayas hecho a la disposición y estilos del sitio.
pt_br: Isso irá mudar completamente o visual do seu site e removera qualquer customização feita nos layouts e estilos do site.

source: This will completely remove it from the system.
cs_cz: Kompletní odstranění ze systému.
de_de: Dies wird die Datei endgültig löschen.
es_es: Esto lo eliminará completamente del sistema.
pt_br: Isso irá remover completamente este item do sistema.

source: This will override any custom changes you made to the Layout or Styles for the site.
cs_cz: Tohle přepíše všechny změny v rozložení a stylech Vašich stránek.
de_de: Dies wird alle Änderungen, die Sie im Layout und in den Styles gemacht haben, überschreiben.
es_es: Esto tomará preferencia sobre cualquier cambio personalizado que hayashecho en la Disposición o Estilo del sitio.
pt_br: Isso substituirá todas as customizações feitas nos layouts ou estilos para o site.

source: Thumbnails
pt_br: Miniaturas

source: Time Zone:
cs_cz: Časové pásmo:
de_de: Zeitzone:
es_es: Zona Horaria:
pt_br: Fuso horário:

source: Timezone:
cs_cz: Časové pásmo:
de_de: Zeitzone:
es_es: Zona Horaria:
pt_br: Fuso horário:

source: Trial
cs_cz: Pokus
de_de: Test
es_es: Prueba
pt_br: Teste

source: Trial Days:
cs_cz: Zkušební dny:
de_de: Testtage:
es_es: Dias de Prueba:
pt_br: Dias de teste:

source: Type
cs_cz: Typ
de_de: Typ
es_es: Tipo
pt_br: Tipo:

source: Type your email address and we will send you a link to reset your password.
cs_cz: Napište svoji e-mailovou adresu a my Vám zašleme odkaz na změnu Vašeho hesla.
de_de: Geben Sie Ihre E-Mail Adresse ein, und wir werden Ihnen einen Link zum Zurücksetzen Ihres Passwortes senden.
es_es: Introduce tu email y te mandaremos un enlace para que cambies tu contraseña.
pt_br: Digite seu endereço de email e nós enviaremos um link para a redefinição da senha.

source: Type:
cs_cz: Typ:
de_de: Art:
es_es: Tipo:
pt_br: Tipo:

source: Underline Text (select text first)
es_es: Subrayado (selecciona texto primero)
pt_br: Sublinhar Texto (selecionar texto antes)

source: Unsubscribe
cs_cz: Odhlásit odběr
de_de: Abonnement kündigen
es_es: Dar de baja
pt_br: Desinscrever

source: Unsubscribing...
cs_cz: Odhlašuji...
de_de: Kündige Abonnement...
es_es: Dando de baja...
pt_br: Desinscrevendo...

source: Update
cs_cz: Aktualizace
de_de: Aktualisieren
es_es: Actualizar
pt_br: Atualizar

source: Update Field
pt_br: Atualizar Campo

source: Update Form
pt_br: Atualizar Formulário

source: Update List
cs_cz: Aktualizovat seznam
de_de: Liste aktualisieren
es_es: Actualizar Lista
pt_br: Atualizar Lista

source: Update Logo
cs_cz: Aktualizovat logo
de_de: aktualisiere Logo
es_es: Actualizar Logo
pt_br: Atualizar Logo

source: Update Menu Item
cs_cz: Aktualizovat položku menu
de_de: Aktualisiere Menüeintrag
es_es: Actualizar Entrada Menú
pt_br: Atualizar Item do Menu

source: Update Page Type
cs_cz: Aktualizovat typ stránky
de_de: Aktualisiere Seitentyp
es_es: Actualizar Tipo Página
pt_br: Atualizar Tipo de Página

source: Update Payment
cs_cz: Aktualizuji platbu
de_de: Aktualisiere Bezahlung
es_es: Actualizar Pago
pt_br: Atualizar Pagamento

source: Update Photo
pt_br: Atualizar Foto

source: Update Plan
cs_cz: Aktualizovat plán
de_de: Tarif Aktualisieren
es_es: Actualizar Plan
pt_br: Atualizar Plano

source: Update SKU
cs_cz: Aktualizace
de_de: SKU aktualisieren
es_es: Actualizar Nº Referencia
pt_br: Atualizar SKU

source: Update Successful
cs_cz: Aktualizace úspěšná
de_de: Aktualisierung erfolgreich
es_es: Actualización Correcta
pt_br: Atualização feita com sucesso

source: Update Type
cs_cz: Aktualizovat typ
de_de: Typ aktualisieren
es_es: Actualizar Tipo
pt_br: Atualizar Tipo

source: Update User
cs_cz: Aktualizovat uživatele
de_de: Benutzer aktualisieren
es_es: Actualizar Usuario
pt_br: Atualizar Usuário

source: Update the expiration date for your card. If you want to add a new card, click the New Card button.
cs_cz: Aktualizujte datum expirace vaší kreditní karty. Pokud chcete přidat novou kartu, klikněte na tlačítko Přidat kartu
de_de: Aktualisieren Sie das Ablaufdatum Ihrer Karte. Wenn Sie eine neue Karte hinzufügen möchten, klicken Sie auf die Schaltfläche: Neue Karte.
es_es: Actualiza la fecha de caducidad de tu tarjeta. Si quieres añadir una tajetanueva, pulsa el botón de Tarjeta Nueva
pt_br: Atualizar a data de expiração do seu cartão. Caso queira adicionar um novo cartão, clique no botão Novo Cartão

source: Updates to settings will not be reflected until the site is re-published.
cs_cz: Změny v nastavení se projeví až po opětovném publikování stránky...
es_es: Actualizaciones de configuración no se verán hasta que se publique de nuevo el sitio.
pt_br: As atualizações das configurações não serão refletidas até que o site seja republicado.

source: Updates to the menu will not be reflected until the site is re-published..
cs_cz: Změny v menu se projeví až po opětovném publikování stránky...
es_es: Actualizaciones en el menú no se verán hasta que se publique de nuevo el sitio.
pt_br: As atualizações do menu não serão refletidas até o site ser republicado

source: Updating...
cs_cz: Aktualizuji...
es_es: Actualizando...
pt_br: Atualizando...

source: User successfully added
cs_cz: Uživatel byl úspěšně přidán
de_de: Benutzer wurde erfolgreich hinzugefügt
es_es: Usuario añadido correctamente
pt_br: Usuário adicionado com sucesso

source: User successfully removed
cs_cz: Uživatel byl úspěšně odstraněn
de_de: Benutzer wurde erfolgreich gelöscht
es_es: Usuario eliminado correctamente
pt_br: Usuário removido com sucesso

source: User successfully updated
cs_cz: Uživatel byl úspěšně aktualizován
de_de: Benutzer wurde erfolgreich aktualisiert
es_es: Usuario actualizado correctamente
pt_br: Usuário atualizado com suecesso

source: Users
cs_cz: Uživatelé
de_de: Benutzer
es_es: Usuarios
pt_br: Usuários

source: Validating...
cs_cz: Ověřuji...
es_es: Validando...
pt_br: Validando...

source: Verification file successfully generated
cs_cz: Ověřovací soubor byl úspěšně vygenerován
de_de: Verifikationsdatei erfolgreich generiert
es_es: Fichero de Verificación generado correctamente
pt_br: Arquivo de verificação gerado com sucesso

source: View Live Page
es_es: Ver en Sitio Web
pt_br: Ver Página no ar

source: View Site
pt_br: Ver Site

source: We could not find your email in the system
cs_cz: Nepodařilo se najít Váš e-mail v systému
de_de: Wir konnten Ihre E-Mail Adresse nicht im System finden
es_es: No se ha podido encontrar tu email en el sistema
pt_br: Nós não encontramos seu email no sistema

source: Week
cs_cz: Týden
de_de: Woche
es_es: Semana
pt_br: Semana

source: Weight Unit:
cs_cz: Jednotka váhy:
es_es: Peso Unitario:
pt_br: Unidade de medida

source: Weight:
cs_cz: Šířka:
es_es: Peso:
pt_br: Peso:

source: Welcome back. Type a new password for your account.
cs_cz: Vítejte zpět. Zadejte heslo Vašeho účtu.
de_de: Willkommen zurück. Geben Sie ein neues Passwort für Ihren Account ein.
es_es: Bienvenido de nuevo. Introduce una nueva contraseña para tu acceso.
pt_br: Bem vindo de volta. Digite uma nova senha para usa conta.
